const startText = `
CIBERTE - казахстанский бренд электромопедов.

Чем мы отличаемся от конкурентов?

- Мощность наших электромопедов выше;
- Литий-ионный аккумулятор 72V;
- Современный дизайн;
- Есть ограничение скорости до 25км/ч (безопасный режим);
- Бесшумный, экологичный;
- Простая конструкция;
- Прочность;
- доступные цены.

Выберите интересующий раздел ниже
`

const contactText = `
Напишите нам в WhatsApp:
wa.me/+77003986060
Или посетите наш магазин:
https://go.2gis.com/a7xiy
Наш Instagram: https://www.instagram.com/ciberte.kz/
`

const driveText = `
Приглашаем тебя бесплатно опробовать тест-драйв электромопедов! Сначала оцени качество, позже думай о покупке!
Вы можете поучаствовать в тест-драйве придя на нашу торговую точку в ТД AvtoDom, 2 этаж.
Номер для записи:
`



module.exports.startText = startText
module.exports.contactText = contactText
module.exports.driveText = driveText